{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FA3EA934E2B25BC8055AB9BE00021F2"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E81DD10244E2129CAE50A5815DF87705"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DF6320042ECAEB7D5A3AFADA245A132"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "845DC27D407278B4D5EAD4A5917C7A1C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DAA6710495773B8D09B3FA27DA00FBD"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68AF1F5A4703D7CC1476A4BE5200345A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDED031F45A6598F3C0501AFCEC9FC01"
		},
		{
			"Source":
			{
				"Text": "0/0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7760177E4F0DD122D4A084B79EC83A47"
		},
		{
			"Source":
			{
				"Text": "00:05"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D11414824EAF58E8DDC067A89397B6F8"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FDCFE0F401DCBCBA0C42DBC6C923937"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE38C7BA4FD3ABD9B7A9C182245D6E1C"
		},
		{
			"Source":
			{
				"Text": "1/10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC0A091248280EEDB579AB94031F2A52"
		},
		{
			"Source":
			{
				"Text": "1/2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C61014141F3F7ABF2AC55BF9ADC9F0D"
		},
		{
			"Source":
			{
				"Text": "100 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83C7588F423366E6C26F649206E0DD13"
		},
		{
			"Source":
			{
				"Text": "100 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C52CA51C469BB8A50AC0FCA332E57682"
		},
		{
			"Source":
			{
				"Text": "100 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBCC9573447A328861684EBCAA933B4A"
		},
		{
			"Source":
			{
				"Text": "10:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4F0AAD24432862E1E25F3870216E4D0"
		},
		{
			"Source":
			{
				"Text": "1vs1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C414292E4BDE28FB0F952A87277116FF"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "831D5C3340E42798A160BF9B992932C7"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8AA04B124678F303B59FFC92C20AF064"
		},
		{
			"Source":
			{
				"Text": "20ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D84A7A04A43992A008BD6A78F47BAAD"
		},
		{
			"Source":
			{
				"Text": "30 / 150"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47634B51462677BF8D7040938D9FAC35"
		},
		{
			"Source":
			{
				"Text": "30 / 150"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F962996342F48C976155E1B0C1066551"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D86693534B514D9D4D2B778BAB5C3368"
		},
		{
			"Source":
			{
				"Text": "4.26.1.0.0.2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52AEB8BC4BF29E1CA1D3B4B798A551CC"
		},
		{
			"Source":
			{
				"Text": "4.27.0.1.1.8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BF371744094C8884CEE2AB314738142"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E376EA248EFEBD4C88967BAD9B93E54"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8A0E7774EAAE53C255B2BBEA2B85990"
		},
		{
			"Source":
			{
				"Text": "AK74u"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "655D713D4D7F2A51D7303E853ACA3CB7"
		},
		{
			"Source":
			{
				"Text": "ALPHA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "878B7E33431445219BA55CACE3A03408"
		},
		{
			"Source":
			{
				"Text": "ALPHA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0209B3E4F7205F69C5C3D99C527CDD2"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing:"
			},
			"Translation":
			{
				"Text": "Сглаживание:"
			},
			"Key": "C460AA764ED11ABF7232178033070B0F"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "283BC0AE49950960C2C154801C50A4A3"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing:"
			},
			"Translation":
			{
				"Text": "Сглаживание:"
			},
			"Key": "348CC4F44E7C31D972E09DA8D157B0C2"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A9FE8EC4ED9DDB1B0BADDACD6ECA289"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "4C107A4543002AF8FEC1E090CF100379"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "4E6F3FAD43866B0F47B83295BA889168"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "CE7323EF47E90217FFD3E29F0A1B6FEE"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "9B97C722456FEC1D8A6C8D818C498CFC"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "6B86A13D40DC731FF8714A821F80330F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "8FA7F3F3401A61851E8FE3817F95E82C"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "CE43CDCE4F0A5BFFB36D03B9CA05D44F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "F7601DE34CDE32E4713C7399989E36F0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "FD4C4C834A7416962A948CBB6B086B76"
		},
		{
			"Source":
			{
				"Text": "Back to Menu"
			},
			"Translation":
			{
				"Text": "Назад в меню"
			},
			"Key": "1234EE204C2C1AEE29F565938685F868"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отмена"
			},
			"Key": "54D622DB497E6C173DE8FA9A042E342C"
		},
		{
			"Source":
			{
				"Text": "Change"
			},
			"Translation":
			{
				"Text": "Изменить"
			},
			"Key": "63C82E8448FF8EB7B1D3AB8ACDEDB874"
		},
		{
			"Source":
			{
				"Text": "Chat"
			},
			"Translation":
			{
				"Text": "Чат"
			},
			"Key": "F941EB3146196DAA8FF6FC8D128FA9A1"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Закрыть"
			},
			"Key": "1745CD364997C2E0749CF2B8A08A0B2A"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Создать"
			},
			"Key": "CCA554A348DA33E26B250799FCA40413"
		},
		{
			"Source":
			{
				"Text": "Create Lobby"
			},
			"Translation":
			{
				"Text": "Создать Лобби"
			},
			"Key": "58E0FF464C2800EA1B9883A12FA878AC"
		},
		{
			"Source":
			{
				"Text": "Create Server"
			},
			"Translation":
			{
				"Text": "Создать Сессию"
			},
			"Key": "E0E5CD4946530E9DDB373DA1B215BE35"
		},
		{
			"Source":
			{
				"Text": "Create Server"
			},
			"Translation":
			{
				"Text": "Создать Сессию"
			},
			"Key": "1E0FD6D743C3F0F711027594A31FC0DB"
		},
		{
			"Source":
			{
				"Text": "Create Session"
			},
			"Translation":
			{
				"Text": "Создать Сессию"
			},
			"Key": "3DE6D7854B5B9212D41494940A359856"
		},
		{
			"Source":
			{
				"Text": "Death"
			},
			"Translation":
			{
				"Text": "Смерти"
			},
			"Key": "026E5B3043FB498E8D1D10BF83B4B502"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Стандарт"
			},
			"Key": "CB5DA4F745D82EC06B66B3B59F95FEAD"
		},
		{
			"Source":
			{
				"Text": "Delete Server"
			},
			"Translation":
			{
				"Text": "Удалить Сессию"
			},
			"Key": "74A6601E4E1A1661FF99CB88B34B7E51"
		},
		{
			"Source":
			{
				"Text": "Effects:"
			},
			"Translation":
			{
				"Text": "Эфекты:"
			},
			"Key": "8FE2A32E43C4BE5C36642499CCDFAC8D"
		},
		{
			"Source":
			{
				"Text": "Effects:"
			},
			"Translation":
			{
				"Text": "Эфекты:"
			},
			"Key": "A69A9BA94EA174D7CECDAFA6DC56C62B"
		},
		{
			"Source":
			{
				"Text": "Effects:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED7875B64945BD160BB171A8C0CB9624"
		},
		{
			"Source":
			{
				"Text": "Enter LAN-Name"
			},
			"Translation":
			{
				"Text": "Введите Lan-Имя"
			},
			"Key": "4A46C2AC4C54E06D4656FDB6C31E1858"
		},
		{
			"Source":
			{
				"Text": "Enter Message"
			},
			"Translation":
			{
				"Text": "Введите сообщение"
			},
			"Key": "A5711CFF4354A62CA00538884EC7E217"
		},
		{
			"Source":
			{
				"Text": "Enter Password"
			},
			"Translation":
			{
				"Text": "Введите пароль"
			},
			"Key": "505972F5418E59CBA0C6269A057A2662"
		},
		{
			"Source":
			{
				"Text": "Enter Password"
			},
			"Translation":
			{
				"Text": "Введите пароль"
			},
			"Key": "80D462BE41C874D70E581593B4489261"
		},
		{
			"Source":
			{
				"Text": "Enter Session Name"
			},
			"Translation":
			{
				"Text": "Введите имя сессии"
			},
			"Key": "853A1CDD4E661C83F30005ABFA3A71B3"
		},
		{
			"Source":
			{
				"Text": "Error: Team name already exits"
			},
			"Translation":
			{
				"Text": "Название команды уже используется"
			},
			"Key": "8D4A2D1B4764954795F8008DD9A3C558"
		},
		{
			"Source":
			{
				"Text": "Error: Team name is necessary"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95B42EC54324D5000E9DEC994F0031C4"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "1C1EAB9348491D457AB8C9A2444E06D5"
		},
		{
			"Source":
			{
				"Text": "FFA"
			},
			"Translation":
			{
				"Text": "FFA"
			},
			"Key": "B39286C242D047F85CFB9192172BEAFA"
		},
		{
			"Source":
			{
				"Text": "FFA"
			},
			"Translation":
			{
				"Text": "FFA"
			},
			"Key": "00E3CF7B4312AE2C5B686C8C4DEBC266"
		},
		{
			"Source":
			{
				"Text": "FFA"
			},
			"Translation":
			{
				"Text": "FFA"
			},
			"Key": "DD66600547AD1C1605AF46844CEED9E5"
		},
		{
			"Source":
			{
				"Text": "Find"
			},
			"Translation":
			{
				"Text": "Найти"
			},
			"Key": "F3008C2E4DA74BB2365DA2A4242E2FA3"
		},
		{
			"Source":
			{
				"Text": "Find Session"
			},
			"Translation":
			{
				"Text": "Найти Сессию"
			},
			"Key": "24F1C35A46FF843ADFFE55A9CC469C46"
		},
		{
			"Source":
			{
				"Text": "Find Sessions"
			},
			"Translation":
			{
				"Text": "Найти сессию"
			},
			"Key": "F115D5AE48BEC4C3139E55BD14B77DEA"
		},
		{
			"Source":
			{
				"Text": "Foliage:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DA49D894F0F0E7FF77DD09E6F717BF0"
		},
		{
			"Source":
			{
				"Text": "Foliage:"
			},
			"Translation":
			{
				"Text": "Листва:"
			},
			"Key": "A7CD3B9B48DE9D44598B1683446F4A44"
		},
		{
			"Source":
			{
				"Text": "Foliage:"
			},
			"Translation":
			{
				"Text": "Листва:"
			},
			"Key": "1974CA734B03F2E8DA3E47BC9B6A7A76"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Полноэкранный"
			},
			"Key": "069D46764F44C5ABEF9F4C8D704E257B"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Полноэкранный"
			},
			"Key": "3494C8634D4895B84708339C2C7B5D30"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBCFD00745B72983C7A4689F659ECDB1"
		},
		{
			"Source":
			{
				"Text": "Gear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90B398DB4CB3AC53057284B0CD256474"
		},
		{
			"Source":
			{
				"Text": "HP "
			},
			"Translation":
			{
				"Text": "HP"
			},
			"Key": "B628D35C4A05FB4FC6363CB8E664C095"
		},
		{
			"Source":
			{
				"Text": "HP "
			},
			"Translation":
			{
				"Text": "HP"
			},
			"Key": "2DB047A44828DF44448F848E97B96DAE"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Здоровье"
			},
			"Key": "CB28028C4361E04EB9D05C9906F17A02"
		},
		{
			"Source":
			{
				"Text": "In Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21F6D2184DC6663B6C96039DB20DA4CB"
		},
		{
			"Source":
			{
				"Text": "In Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A65219864C8DB6C1CC9C13A867204C87"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F17E8324CCBB7229B6016AAE2604AF2"
		},
		{
			"Source":
			{
				"Text": "Joining Session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EC618294C4AB27F6D48F58B3ADB764C"
		},
		{
			"Source":
			{
				"Text": "KD:20"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC4E29E14387F685F26FDEB321A348CF"
		},
		{
			"Source":
			{
				"Text": "Kick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAF3A3944CF26B65F441CFACA7D26FE2"
		},
		{
			"Source":
			{
				"Text": "Kill"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8B1CDE64EA9859D85BCF79D36F173E1"
		},
		{
			"Source":
			{
				"Text": "Krasilovka"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "782346FF45F949D1F56CE1A717D7CEAE"
		},
		{
			"Source":
			{
				"Text": "Krasilovka"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B563576D488A6950436F9F8CCB093A45"
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "310F1AF64C4EF2067306DEA8B4682EF4"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "855B3850432C3750AC99A8BF496E8979"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7EFEDBF443B60C5CD333EB2E5030C8C"
		},
		{
			"Source":
			{
				"Text": "Localizacion:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6F32DF84F634DA462C64D97181A580C"
		},
		{
			"Source":
			{
				"Text": "Localizacion:"
			},
			"Translation":
			{
				"Text": "Локализация:"
			},
			"Key": "E11FA586457A7E68DBB13CB923CC69D3"
		},
		{
			"Source":
			{
				"Text": "Localizacion:"
			},
			"Translation":
			{
				"Text": "Локализация:"
			},
			"Key": "73549AA448E7AF3DFF311DA8A6F2CDE5"
		},
		{
			"Source":
			{
				"Text": "M1911"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00C4646048E6F644044AAA8DF42B5EFD"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BB943FE49F6BA610182EBB26D31B21E"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "440D62D4405F10485F14CCA2EB06C45F"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B6C4E4443705299C019A8810DD813CF"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF1EF9EF460721CC678F7BB291E8F7E5"
		},
		{
			"Source":
			{
				"Text": "Mesh:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13B1DA1A43C30125E3054CB95EEE53AF"
		},
		{
			"Source":
			{
				"Text": "Mesh:"
			},
			"Translation":
			{
				"Text": "Персонаж"
			},
			"Key": "85014F814F17166192F6EC9991AC01A4"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B17AF08C4FA0A256431D39857783F583"
		},
		{
			"Source":
			{
				"Text": "Method"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5474759D4BA0F9327FF76AB6932F1B60"
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "056554BC4F2CF46EA05E26A2E1DB849F"
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EB0382B47D5252938A43E851FEB57CB"
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D1260B3481DEF6F4C4154A76FC7F2A3"
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1B2A4B34021D24C338D1EAC80E4F908"
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5C9B3114F2CF36BC29F868BABABB24F"
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E310095B41E22C7B49643ABF004F498C"
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F98B535641E772CC874A389E865B6673"
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFD6373E48C5A9C30B5D309A16400673"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB8789504EF802DBCD52C58424709366"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B6F99B04B7C10B2B080319F95589066"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D7136DF45FA5466F39FE58D50FABD14"
		},
		{
			"Source":
			{
				"Text": "Name..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7C740FD45F41C4D8CE218ADEDF90D8A"
		},
		{
			"Source":
			{
				"Text": "No Sessions!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1614E1945E29173CCFF10BFFDEDBD6C"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AB8E7374E1725B71427C7BB770118E3"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF655CDD41CE37A54EC0C6BEAF7B7215"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29F99A3544F1A0F045B025877C8214A5"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D01761C745878BE91C11DFA1858DA848"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F20027534239DCBEBE8271A505CA7D5D"
		},
		{
			"Source":
			{
				"Text": "PM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2209E84F43E88D9A26A093BFB815CE7B"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F6697DA41E99BEA33E399BF75B27372"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1631DE704BE7BC96543155A8050F9A35"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Играть"
			},
			"Key": "54E0F0DE4A964334D5AD31823BF9D00E"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6871607413870AB9DD43EA10207A1C1"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E7FCFE3407DAC0FD378B48313BACC11"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBEBB40148C29F7081B2BA8AE32C2DD1"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "966426CF4CCC41B5E48C35ACB4DE61B0"
		},
		{
			"Source":
			{
				"Text": "PlayerName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FF445264BAB73FDC9486D8046BEF47D"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E600E8E4B023C7983CC63A7774F4DFE"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7245719B4A2191CEC6A03AA3D2F5BBE8"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C596F4E4706F7FEACB0C89AB6A2DBE1"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Игроки"
			},
			"Key": "E02BDF3045F54AD614B2648FA83CEB33"
		},
		{
			"Source":
			{
				"Text": "Post Processing:"
			},
			"Translation":
			{
				"Text": "Постобработка:"
			},
			"Key": "71D5776C41442F04031AD48132AC5175"
		},
		{
			"Source":
			{
				"Text": "Post Processing:"
			},
			"Translation":
			{
				"Text": "Постобработка:"
			},
			"Key": "5DB55A444BAC7AB5EF5F4FA2FFEBD053"
		},
		{
			"Source":
			{
				"Text": "Post Processing:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4078487A4B3660C3869FE696F7D46781"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "025093AE4D952760536287B816FE6B1D"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F6093774AD646CA6BB222B9F8A3F84E"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale:"
			},
			"Translation":
			{
				"Text": "Разрешения:"
			},
			"Key": "9E97BF2A45E4BAF483EE61A03BE009A3"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6A486484D118076722DEE8FD9391E53"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale:"
			},
			"Translation":
			{
				"Text": "Разрешения:"
			},
			"Key": "92CC80D34E190014676C8CA50950EF1B"
		},
		{
			"Source":
			{
				"Text": "Resultat:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DCA50CC480A0FFCB68CD7A80D54C436"
		},
		{
			"Source":
			{
				"Text": "SOLO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58A5C165448D2F8804ED20A13A6D8B9C"
		},
		{
			"Source":
			{
				"Text": "SOLO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67DC91CD46F6F0B0FC134C859D97E52A"
		},
		{
			"Source":
			{
				"Text": "Screen Mode:"
			},
			"Translation":
			{
				"Text": "Режим экрана:"
			},
			"Key": "E2DDBFF442731195CAEDF692C019CA25"
		},
		{
			"Source":
			{
				"Text": "Screen Mode:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BFC30EF429567ACEF8108A4AF224365"
		},
		{
			"Source":
			{
				"Text": "Screen Mode:"
			},
			"Translation":
			{
				"Text": "Режим экрана:"
			},
			"Key": "8AB1D4554D563BD6C67FB29A96E72E68"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4CF5F4643BFF9BDDB700FB753936E69"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution:"
			},
			"Translation":
			{
				"Text": "Разрешение экрана:"
			},
			"Key": "2C52D2CD43710D6C97858DA6FCC560ED"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution:"
			},
			"Translation":
			{
				"Text": "Разрешение экрана:"
			},
			"Key": "F673CBDC4FF74F2C0025EEAE3C157CF2"
		},
		{
			"Source":
			{
				"Text": "Search Server"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9FCBD584F65817BCB82AD868B62E5AE"
		},
		{
			"Source":
			{
				"Text": "Search Session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCC38E8C4989C361F9F0749103A247DC"
		},
		{
			"Source":
			{
				"Text": "Search Session "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5BC88FD418D779030E78FA95C5DA3BE"
		},
		{
			"Source":
			{
				"Text": "Security"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9F6AF0249280CC5451FDBACB8BBC5F6"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Имя Сессии"
			},
			"Key": "9A0487DA4061282B1E4B418C23A4C1D1"
		},
		{
			"Source":
			{
				"Text": "Server is full"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7105F54B4F566A2ED9079399426D4AD8"
		},
		{
			"Source":
			{
				"Text": "ServerName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "158E4C194AB76541876A96B7EF02679B"
		},
		{
			"Source":
			{
				"Text": "Servername"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45658D224FB6F40595D739A2F4847004"
		},
		{
			"Source":
			{
				"Text": "Servername"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F7003A1460DD4851533F4B0F48FA98B"
		},
		{
			"Source":
			{
				"Text": "Session"
			},
			"Translation":
			{
				"Text": "Сессия"
			},
			"Key": "C6059DFD4E374B8188961AA337CBBAA2"
		},
		{
			"Source":
			{
				"Text": "Session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2F67BA544CF2DE877593AB37966089B"
		},
		{
			"Source":
			{
				"Text": "Session Name"
			},
			"Translation":
			{
				"Text": "Имя Сессии"
			},
			"Key": "EC43713442DA72A45EC4FCBFBC809915"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7228A5144DD1D9A713EDC28BD2545CBB"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "CCCD954E435E33507BCD26BC06DFD8CC"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0B538144EF3C678EF2C50B326BDE07D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "3E63CCCE4128E7F896C334B2056148BF"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "5427BE854182AEE0E19C88B4B9852405"
		},
		{
			"Source":
			{
				"Text": "Shading:"
			},
			"Translation":
			{
				"Text": "Затенение:"
			},
			"Key": "636B9F3E4DB8F39E9ED149BF24255D2E"
		},
		{
			"Source":
			{
				"Text": "Shading:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B974E57B4E2D70A8389404A41C76F017"
		},
		{
			"Source":
			{
				"Text": "Shading:"
			},
			"Translation":
			{
				"Text": "Затенение:"
			},
			"Key": "EFA9470D4EBB8599719911A2B686A959"
		},
		{
			"Source":
			{
				"Text": "Shadows:"
			},
			"Translation":
			{
				"Text": "Тени:"
			},
			"Key": "D742DCE44ECBAEF5538B12A76E4FC0D3"
		},
		{
			"Source":
			{
				"Text": "Shadows:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "825DC41949640FFBABB5AAA498886E66"
		},
		{
			"Source":
			{
				"Text": "Shadows:"
			},
			"Translation":
			{
				"Text": "Тени:"
			},
			"Key": "92E7D98A435A04C74A0E5C87565BC990"
		},
		{
			"Source":
			{
				"Text": "Slots"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E99EA644D2510BF6F8C4D9D548A2D0D"
		},
		{
			"Source":
			{
				"Text": "Spectate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60FD3FA6484D839CC3A4FD84736CA622"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FA8F27E4AB3D23ACB22B2954E07F357"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "830556864C01C45F3C4040AEB39A66AC"
		},
		{
			"Source":
			{
				"Text": "Status"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "811B725845FA1E9287AAA6B67A49F0C5"
		},
		{
			"Source":
			{
				"Text": "Status"
			},
			"Translation":
			{
				"Text": "Статус"
			},
			"Key": "8172F5A641243B9691642ABD0310279F"
		},
		{
			"Source":
			{
				"Text": "Steam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "600CBC04405A3550FFAADEB25CCC14FE"
		},
		{
			"Source":
			{
				"Text": "TEAM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "132E64F5447250B4AA055AAE89E30C4A"
		},
		{
			"Source":
			{
				"Text": "Take all out next round"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3B97DB64DEA3B9719C3CB93A00244E2"
		},
		{
			"Source":
			{
				"Text": "Tatarbunaru"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5154CDDC40671513EC5BCB8418A5E9EA"
		},
		{
			"Source":
			{
				"Text": "Team"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "039F77504C869899666257928FE27F88"
		},
		{
			"Source":
			{
				"Text": "Team1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9268DCF147ACCD098BCD68B4EAF01539"
		},
		{
			"Source":
			{
				"Text": "Team2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA9E2CA942EFB6691EBA748D57953F8F"
		},
		{
			"Source":
			{
				"Text": "Team3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A882073948C7AEF17D5EE581CFAB4F5D"
		},
		{
			"Source":
			{
				"Text": "Teams"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC278A524D4C2F742681A690A0FDD244"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95C5BCE847ED27C994FD96A4596A0CD0"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43FD8346446AB34374B4368F755D0477"
		},
		{
			"Source":
			{
				"Text": "Textures:"
			},
			"Translation":
			{
				"Text": "Текстуры:"
			},
			"Key": "BA00D7E24BF6BA79681087A450C664E8"
		},
		{
			"Source":
			{
				"Text": "Textures:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9586BFDE4950B2300F99F0B42446D150"
		},
		{
			"Source":
			{
				"Text": "Textures:"
			},
			"Translation":
			{
				"Text": "Текстуры:"
			},
			"Key": "6618191E4F11C0EACDB1FE9B62CEA0D6"
		},
		{
			"Source":
			{
				"Text": "Val"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFFE639F44A9104A565014877D98A838"
		},
		{
			"Source":
			{
				"Text": "Vertical Sync:"
			},
			"Translation":
			{
				"Text": "V-Sync:"
			},
			"Key": "3424116949792DAAF9E57D816717D38F"
		},
		{
			"Source":
			{
				"Text": "Vertical Sync:"
			},
			"Translation":
			{
				"Text": "V-Sync:"
			},
			"Key": "DA2FF147472441F4A0A72B9B739BD95E"
		},
		{
			"Source":
			{
				"Text": "Vertical Sync:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "749AA5CA4C551268A7E1F8B3F98CFCEF"
		},
		{
			"Source":
			{
				"Text": "View Distance:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FD1BA594D1EC105A22FC99B89719D73"
		},
		{
			"Source":
			{
				"Text": "View Distance:"
			},
			"Translation":
			{
				"Text": "Расстояние:"
			},
			"Key": "CA569CA34E694204475ECAB8FBF466FB"
		},
		{
			"Source":
			{
				"Text": "View Distance:"
			},
			"Translation":
			{
				"Text": "Расстояние:"
			},
			"Key": "5C989EFF497DA8FECF058B93DEB29279"
		},
		{
			"Source":
			{
				"Text": "Windowde"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7F3FD0E499F8CAC096F7EB4C2DC161C"
		},
		{
			"Source":
			{
				"Text": "Windowde"
			},
			"Translation":
			{
				"Text": "Оконный"
			},
			"Key": "C4AA73044A102B1E1D3F0AA86F4E7D3B"
		},
		{
			"Source":
			{
				"Text": "Windowde"
			},
			"Translation":
			{
				"Text": "Оконный"
			},
			"Key": "E4C7701B4EF499A932AC55BE442667BE"
		},
		{
			"Source":
			{
				"Text": "With In Game Sessions"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9061B9940B59132F8D4C18D4959DAF9"
		},
		{
			"Source":
			{
				"Text": "blue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "024EF92E452EA7D81360508283EBBE04"
		},
		{
			"Source":
			{
				"Text": "cancle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6D978F44D4233DEF737D6950EC638AD"
		},
		{
			"Source":
			{
				"Text": "green"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F066D4A048B5F3F37F1605B78AF18477"
		},
		{
			"Source":
			{
				"Text": "grey"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B48836B422A9CECE6B0CAA0AADA83DC"
		},
		{
			"Source":
			{
				"Text": "red"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "260CAB4A4BC061D694EA15ABCDBD03F2"
		},
		{
			"Source":
			{
				"Text": "red"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DFA22D44EDECE5F9CBA0DA91A97C626"
		}
	]
}